import { Plant1, Plant2, Plant3, Plant4 } from "../../assets";

export const cards = [
  {
    id: 1,
    photo: Plant1,
    title: "Fig. 1 (plant)",
    description:
      "Имеется спорная точка зрения, гласящая примерно следующее: активно развивающиеся страны третьего мира своевременно верифицированы.",
  },
  {
    id: 2,
    photo: Plant2,
    title: "Fig. 2 (flower)",
    description:
      "Прежде всего, синтетическое тестирование влечет за собой процесс внедрения и модернизации условий.",
  },
  {
    id: 3,
    photo: Plant3,
    title: "Fig. 3 (leaf)",
    description:
      "Лишь непосредственные участники прогресса неоднозначны и будут в равной степени предоставлены сами себе для работы.",
  },
  {
    id: 4,
    photo: Plant4,
    title: "Fig. 4 (wood)",
    description:
      "Базовый вектор развития не даёт нам иного выбора, кроме определения новых предложений.",
  },
  {
    id: 5,
    photo: Plant1,
    title: "Fig. 1 (plant)",
    description:
      "Имеется спорная точка зрения, гласящая примерно следующее: активно развивающиеся страны третьего мира своевременно верифицированы.",
  },
  {
    id: 6,
    photo: Plant2,
    title: "Fig. 2 (flower)",
    description:
      "Прежде всего, синтетическое тестирование влечет за собой процесс внедрения и модернизации условий.",
  },
  {
    id: 7,
    photo: Plant3,
    title: "Fig. 3 (leaf)",
    description:
      "Лишь непосредственные участники прогресса неоднозначны и будут в равной степени предоставлены сами себе для работы.",
  },
  {
    id: 8,
    photo: Plant4,
    title: "Fig. 4 (wood)",
    description:
      "Базовый вектор развития не даёт нам иного выбора, кроме определения новых предложений.",
  },
];
